Repository: yucelokan/challange
Catalog: Challange/*.lproj/Localizable.strings
Languages: tr

# id_yarismaBaslamakUzere
source: The competition will start in a few seconds!
tr: Yarışma birkaç saniye içerisinde başlayacak!

# id_yarismaBasladi
source: Start again
tr: Tekrar başlat!

# id_merhaba
source: Hello
tr: Merhaba

# id_soru
source: Question
tr: Soru

# id_dogru
source: TRUE
tr: DOĞRU

# id_yanlis
source: FALSE
tr: YANLIŞ

# id_cevaplar
source: Answers
tr: Cevaplar

# id_wildCard
source: You've already used the Wild-Card!
tr: Wild-Card hakkınızı zaten kullandınız!

# id_hurryUp
source: HURRY UP! Use the wild-card to continue the competition!
tr: ACELE ET! Yarışmaya devam edebilmek için wild card kullan!

# id_use
source: USE
tr: KULLAN

# id_wcUsed
source: Wild-card was used.
tr: Wild-card kullanıldı.

# id_asAviewer
source: You will be continued as the viewer!
tr: İzleyici olarak devam edilecek.

# id_youViewer
source: You are viewer!
tr: İzleyicisiniz!

# id_wouldYouLeave
source: You cannot answer questions. Would you like to leave the competition?
tr: Sorulara cevap veremezsiniz. Yarışmadan çıkmak ister misiniz?

# id_waitNewQuestion
source: Waiting for new question.
tr: Yeni soru için bekleniyor.

# id_pleaseWaitForNewQuestion
source: Please wait for the new question.
tr: Lütfen yeni sorunun gelmesini bekleyin.

# id_thereIsTime
source: There is more time!
tr: Daha süre var!

# id_waitForTime
source: Please wait for the time to end.
tr: Lütfen sürenin bitmesini bekleyin.

# id_correctAllUsers
source: People who answered all questions correctly:
tr: Tüm soruları doğru cevaplayan kişiler:

# id_earnedMoney
source: Earned money
tr: Kazanılan para

# id_tiklaTekrarDene
source: Click to try Again!
tr: Tekrar denemek için tıkla!

# id_hata
source: ERROR
tr: HATA

# id_internetKontrol
source: Please make sure you have an internet connection.
tr: Lütfen internet bağlantınızın olduğundan emin olun.

# id_dahaSonraDene
source: Please try again later
tr: Lütfen daha sonra tekrar deneyin

# id_tamam
source: OK
tr: Tamam

# id_iptal
source: Cancel
tr: İptal

# id_evet
source: Yes
tr: Evet
